[Pwn_LadyEmily DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_LadyEmily:DisTweaks_InteractableInterface_39 DisTweaks_InteractableInterface]
m_Name="エミリー王女"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_LadyEmily_TowerEmpress DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_LadyEmily_TowerEmpress:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="エミリー王女"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

